export const INDUSTRIES = [
  "ИТ и Телеком",
  "Продажи и Торговля",
  "Строительство",
  "HoReCa (Кафе и Рестораны)",
  "Красота и Здоровье",
  "Образование",
  "Транспорт и Логистика",
  "Административный персонал",
  "Производство"
];

export const AKTAU_REGIONS = [
  "1 микрорайон", "2 микрорайон", "3 микрорайон", "4 микрорайон", "5 микрорайон",
  "6 микрорайон", "7 микрорайон", "8 микрорайон", "9 микрорайон", "10 микрорайон",
  "11 микрорайон", "12 микрорайон", "13 микрорайон", "14 микрорайон", "15 микрорайон",
  "16 микрорайон", "17 микрорайон", "18 микрорайон", "19 микрорайон", "20 микрорайон",
  "22 микрорайон", "23 микрорайон", "24 микрорайон", "25 микрорайон", "26 микрорайон",
  "27 микрорайон", "28 микрорайон", "29 микрорайон", "30 микрорайон", "31 микрорайон",
  "32 микрорайон", "33 микрорайон", "34 микрорайон", "35 микрорайон", "Верхняя зона",
  "Приморский", "Умирзак"
];
